<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8" />
<title>table</title>
</head>
<body>
<h2>Ce tableau sch&eacute;matise les parfums que nous avons pour vous :</h2>
<div align="center">
<table border="9" bordercolor="red" bgcolor="pink" height="80" width="1200">
<td align="center"> <h2>Parfum </h2></td>
<td align="center"> <h2>DESCRIPTION </h2></td>
<td align="center"> <h2>Prix</h2></td>
<tr>
<td align="center"> <h4>NINA RICCI <br>30ml</br> </h4></td>
<td>Nina Ricci invite les femmes &agrave; lib&eacute;rer leurs fantasmes jusqu'&agrave; L'Extase.<br>Inspir&eacute; d'une clutch couture,accessoire embl&eacute;matique de la Maison Nina Ricci,le flacon r&eacute;v&egrave;le sous sa robe mauve sombre une Eau de Parfum &agrave; la signature &eacute;rotique.</br><br>Cr&eacute;&eacute;e par Francis Kurkdjian pour Nina Ricci, ce floral oriental musqu&eacute; est construit en deux accords : un bouquet de p&eacute;tales blancs l&eacute;g&egrave;rement teint&eacute; de roses, comme une caresse de satin, qui se r&eacute;chauffe au contact d'un accord oriental musqu&eacute;, enivrant et troublant.</br></td>
<td align="center"> 48&#x20AC;</td>
<tr>
<td align="center"> <h4>LANC&Ocirc;ME <br>30ml</br></h4></td>
<td> La Nuit Tr&eacute;sor est n&eacute;e d'une fascinante &eacute;nigme : deux &eacute;toiles irr&eacute;m&eacute;diablement attir&eacute;es l'une vers l'autre entrant en collision pour former, au fil du temps, un diamant noir.<br>
Cr&eacute;&eacute;e par deux &eacute;toiles de la parfumerie fran&ccedil;aise pour Lanc&ocirc;me, La Nuit Tr&eacute;sor est un &eacute;lixir sensuel et myst&eacute;rieux au coeur envo&ugrave;tant de Rose Noire &eacute;rotis&eacute; d'une Orchid&eacute;e de Vanille.</br></td>
<td align="center">55,95&#x20AC;</td>
<tr>
<td align="center"> <h4>DIOR <br>30ml</br> </h4></td>
<td> L'Eau de Parfum est le grand floral f&eacute;minin Dior au bouquet g&eacute;n&eacute;reux et &eacute;quilibr&eacute;, dont la richesse est source d'inspiration. En c&eacute;l&eacute;brant l'ylang-ylang des Comores, la rose Damascena et le jasmin Sambac, la fragrance J'adore Eau de Parfum r&eacute;unit les fleurs les plus nobles du jardin des mati&egrave;res premi&egrave;res. Les courbes fluides pleines de sensualit&eacute; de son flacon amphore en font un parfum de l&eacute;gende. Un parfum raffin&eacute; et sensuel devenu mythe.</td>
<td align="center">60,00&#x20AC;</td>
<tr>
<td align="center"> <h4>CARTIER <br>30ml</br> </h4></td>
<td>Un parfum captivant qui r&eacute;v&egrave;le une femme libre et passionn&eacute;e.<br>Mathilde Laurent, Parfumeur Maison Cartier, propose un accord in&eacute;dit, l'association d'une fleur et d'une sensation: un parfum floral-fauve.</br>
Pour la f&eacute;minit&eacute;, elle choisit d'explorer en majest&eacute; un gard&eacute;nia &eacute;clatant, sensuel et d&eacute;licat.Pour la touche animale elle imagine un musc doux et velout&eacute;.Au coeur du flacon, une sculpture int&eacute;rieure dessine la panth&egrave;re, majestueuse et fascinant.</br></td>
<td align="center">57,95&#x20AC;</td>
<tr>
<td align="center"> <h4>CHANEL<br>COCO MADEMOISELLE</br><br>35ml</br> </h4></td>
<td>L'essence d'une femme libre et audacieuse. Un oriental f&eacute;minin au caract&egrave;re affirm&eacute; et pourtant d'une &eacute;tonnante fra&icirc;cheur.<br>
COCO MADEMOISELLE puise son inspiration dans la personnalit&eacute; hors du commun de Gabrielle Chanel. La fragrance s'affirme comme l'&eacute;cho olfactif d'un esprit ind&eacute;pendant qui s'affranchit des codes pour mieux cr&eacute;er les siens. Le portrait d'une femme pr&ecirc;te &agrave; &eacute;crire sa destin&eacute;e avec audace.</br></td>
<td align="center">63,00&#x20AC;</td>
<tr>
<td align="center"> <h4>GUERLAIN<br>30ml</br></h4></td>
<td> Dans le dressing parfum&eacute; de La Petite Robe Noire, je suis la Robe Couture.<br>
Une cr&eacute;ation parfum&eacute;e sign&eacute;e Guerlain : Une Eau de Parfum Couture, sublime robe longue cousue d'une note framboise et surpiqu&eacute;e de notes bois&eacute;es ultra raffin&eacute;es.</br></td>
<td align="center">61,50&#x20AC;</td>
<tr>
<td align="center"> <h4>CACHAREL<br>AMOR AMOR</br><br>30ml</br></h4></td>
<td> Amor Amor c'est l'amour vu par Cacharel, le parfum de la passion et du coup de foudre, sensuel et intense, pour un jeu de s&eacute;duction...<br>Aux consonances ib&eacute;riques, Amor Amor sonne comme une d&eacute;claration d'amour.Symbolis&eacute; par une rose &eacute;clatante rouge passion, il raconte l'histoire de la vie ou l'histoire d'un soir.</br>
Parfum des amoureux, Amor Amor nous rappelle que l'odorat est le sens essentiel de la sensualit&eacute;. Comme un philtre d'amour, la composition se colore d'un rouge vibrant et r&eacute;unit les notes magiques de fleurs et de fruits.</br></td>
<td align="center">39,95&#x20AC;</td>
<tr>
<td align="center"> <h4>YVES SAINT LAURENT<br>30ml</br></h4></td>
<td>Le portrait d'une femme incroyablement libre. Libre de penser et d'agir.
Elle n'est pas n&eacute;e &agrave; Paris mais Paris l'a adopt&eacute;e. Parce qu'elle sait aimer et vivre, vivre et aimer.<br>
Le parfum de l'ultra f&eacute;minit&eacute; r&eacute;chauff&eacute;e par l'empreinte de l'homme qui l'a effleur&eacute;e.
Un grand Floral &agrave; la structure bois&eacute;e, lumineux m&ecirc;me dans sa part de myst&egrave;re.</br></td>
<td align="center">52,50&#x20AC;</td>
<tr>
<td align="center"> <h4>CHLO&Eacute;<br>10ml</br></h4></td>
<td>F&eacute;minine, &eacute;l&eacute;gante, naturelle, l'Eau de Parfum Chlo&eacute; est compos&eacute;e d'une s&eacute;lection de mati&egrave;res naturelles et raffin&eacute;es.<br>Le flacon, recouvert d'une pi&egrave;ce d'argent authentique est orn&eacute; d'un d&eacute;licat ruban nou&eacute; &agrave; la main.</br>La rose en tant que fleur est au coeur de l'expression Chlo&eacute;.Romantique, f&eacute;minine et tendre, elle &eacute;voque la douceur de la femme Chlo&eacute;. La rose en tant que parfum est a&eacute;rienne, lumineuse et subtile.</br></td>
<td align="center">19,90&#x20AC;</td>
<tr>
<td align="center"> <h4>THIERRY MUGLER<br>15ml</br></h4></td>
<td>Lumi&egrave;re irradiante. S&eacute;r&eacute;nit&eacute; diffuse. Le temps suspendu. L'espoir grandissant. Un monde nous est r&eacute;v&eacute;l&eacute; empreint de f&eacute;licit&eacute;, inond&eacute; d'une aura bienfaisante. D'o&ugrave; vient cet &eacute;tonnant sentiment de pl&eacute;nitude ?<br>ALIEN , un choc, une &eacute;motion. Un parfum lumineux, vibrant et myst&eacute;rieux... une fragrance ambr&eacute;e bois&eacute;e fleurs de soleil qui na&icirc;t de l'impertinente d&eacute;mesure de deux notes puissantes, l'ambre et le bois, illumin&eacute;es des fleurs de soleil, le jasmin sambac.</br></td>
<td align="center">35,50&#x20AC;</td>
<tr>
<td align="center"> <h4>LOLITA LEMPICKA<br>30ml</br></h4></td>
<td>Parfum de cr&eacute;atrice, le premier parfum de Lolita Lempicka est un conte de f&eacute;es pour femmes qui r&eacute;enchante le quotidien. Fruit de la tentation, c'est un parfum tout en contraste o&ugrave; chaque d&eacute;tail parle d'amour. Sa fragrance est un nectar enivrant de fleur de r&eacute;glisse, alliance d'un accord r&eacute;glisse et d'un habillage fleuri oriental gourmand.</td>
<td align="center">49,95&#x20AC;</td>
<tr>
<td align="center"> <h4> MARC JACOBS <br>DECADENCE</br>30ml</br></h4></td>
<td>  Decadence est une fragrance bois&eacute;e sensuelle et opulente. Le parfum captive par ses notes suaves de prune italienne succulente et de safran dor&eacute;. Le coeur se compose d'un bouquet riche d'iris de Florence, qui se m&ecirc;le &agrave; la rose de Bulgarie et aux nuances onctueuses du jasmin sambac. L'ambre liquide sensuel, le v&eacute;tiver enivrant et les bois de papyrus chauds laissent flotter un sillage sophistiqu&eacute;.</td>
<td align="center">58,50&#x20AC;</td>
<tr>
<td align="center"> <h4>VICTOR & ROLF<br>50ml</br></h4></td>
<td> &Agrave; l'occasion du dixi&egrave;me anniversaire de Flowerbomb, Viktor & Rolf r&eacute;&eacute;dite ce flacon collector r&eacute;solument glamour, constell&eacute;e de paillettes noires, lui conf&eacute;rant myst&egrave;re et &eacute;l&eacute;gance absolue.<br>Une explosion de fleurs, un parfum d'enchantement, un spectacle olfactif, une folie florale !</br>Ce parfum raconte l'envie de ses cr&eacute;ateurs d'&eacute;tonner, de surprendre, tout en tissant des liens avec les femmes pour lesquelles le r&ecirc;ve et la vie se font face. </br></td>
<td align="center">96,50&#x20AC;</td>
<tr>
<td align="center"> <h4>PACO RABANNE<br>30ml</br></h4></td>
<td> Vibrante et sensuelle, la fragrance Lady Million est un floral bois&eacute; frais tel un nectar de fleurs voluptueux au sillage d&eacute;licat et pourtant tr&egrave;s pr&eacute;sent.<br>Dans son couple elle m&egrave;ne sans aucun doute le jeu et incarne celle &agrave; laquelle toutes les femmes r&ecirc;vent de ressembler, et que tous les hommes r&ecirc;vent de s&eacute;duire.</br></td>
<td align="center">48,90&#x20AC;</td>
<tr>
<td align="center"> <h4>JIMMY CHOO<br>10ml</br></h4></td>
<td> Imaginez une fragrance alliant f&eacute;minit&eacute;, luxe et &eacute;l&eacute;gance : le nouveau parfum Jimmy Choo. Jimmy Choo est synonyme de style, strass et tapis rouge, avec une touche de provocation.
La premi&egrave;re fragrance qui enveloppe la femme qui le porte de sensualit&eacute; et de s&eacute;duction, gr&acirc;ce &agrave; un d&eacute;licieux accord chypr&eacute; fruit&eacute; aux nuances chaudes, riches et bois&eacute;es. Inspir&eacute; par les femmes modernes : il est fort, puissant, tout en s&eacute;duction, alliant myst&egrave;re et sensualit&eacute;. Un objet de d&eacute;sir irr&eacute;sistible.</td>
<td align="center">19,90&#x20AC;</td>
<tr>
<td align="center"> <h4>KENZO AMOUR<br>30ml</br></h4></td>
<td>  Un voyage d'amour ... le voyage d'un couple en Asie, lent et sensuel ponctu&eacute; de rencontres et de sourires.<br>Inspir&eacute; par l'oiseau dans l'Espace de Brancusi, le cr&eacute;ateur &eacute;gyptien Karim Rashid a dessin&eacute; un flacon aux courbes pures et sensuelles, &agrave; la douce verticalit&eacute;.Apr&egrave;s une accroche croquante Pamplemousse et Groseille, une Rose se pose au coeur pour donner de l'envol&eacute;e au duo Fleur de Cerisier et Lilas. En fond, C&egrave;dre et Muscs blancs drapent ce bouquet d'une aura sensuelle.</br></td>
<td align="center">56,95&#x20AC;</td>
<tr>
<td align="center"> <h4>NARCISO RODRIGUEZ<br>30ml</br></h4></td>
<td> Une fragrance &eacute;l&eacute;gante, sensuelle, myst&eacute;rieuse et voluptueuse.<br>Un flacon au coeur rose sublim&eacute; par la profondeur du verre. Un &eacute;tui noir intense.</br></td>
<td align="center">53,95&#x20AC;</td>
<tr>
<td align="center"> <h4>GIVENCHY<br>30ml</br></h4></td>
<td>Givenchy rend hommage &agrave; ses racines ancr&eacute;es dans le monde de la couture et du cin&eacute;ma en cr&eacute;ant une combinaison unique d'&eacute;l&eacute;gance et de spontan&eacute;it&eacute; : Very Irr&eacute;sistible Givenchy. N&eacute;e sous la plus jolie des &eacute;toiles... Une &eacute;toile &agrave; 5 roses comme une rose facett&eacute;e &agrave; 5 branches, piqu&eacute;e d'anis &eacute;toil&eacute; : Very Irr&eacute;sistible Givenchy est le premier floral aromatique de la parfumerie. Une fragrance &eacute;clatante, p&eacute;tillante et infiniment f&eacute;minine, parce qu'on r&ecirc;ve toutes d'&ecirc;tre irr&eacute;sistibles. </td>
<td align="center">50,90&#x20AC;</td>
<tr>
<td align="center"> <h4> TOM FORD<br>FLEUR DE PORTOFINO</br>50ml</br></h4></td>
<td> Fleur de Portofino s'inspire des cascades de fleurs blanches de l'acacia blanc, qui se d&eacute;versent sur les rochers de la c&ocirc;te et ombrent les all&eacute;es tranquilles des jardins m&eacute;diterran&eacute;ens. </td>
<td align="center">191,00&#x20AC;</td>
<tr>
<td align="center"> <h4>FENDI<br>75ml</br></h4></td>
<td>  Une d&eacute;clinaison plus jeune, plus fra&icirc;che et plus l&eacute;g&egrave;re de Fan di Fendi.<br>Fan di Fendi Eau Fra&icirc;che est une Eau Fra&icirc;che florale sur une base th&eacute; vert. Une explosion de fra&icirc;cheur tout au long de l'exp&eacute;rience olfactive.</br>Toujours tr&egrave;s addictive, encore tr&egrave;s d&eacute;sirable !</td>
<td align="center">82,50&#x20AC;</td>
</table>
</div>
</html>